
using System.Collections.Generic;

public class TestFirstMissionController
{
    public static List<string> ListTask1 = new List<string>
    {
        "Осмотреть территорию",
        "Отключить электричество провода",
        "Отключмть электрическую станцию",
        "Взять провод со стены",
        "Соединить провод и станцию",
        "Настроить напряжение станции",
        "Включить станцию"
    };
    public static List<string> ListTask2 = new List<string>
    {
        "Открыть элетрический ящик",
        "Отключить ток в коробке",
        "Забраться на столб",
        "Взять провод",
        "Спуститься на землю",
        "Подключить провод к ящику",
        "Запустить электричество по схеме"
    };

    
}
